GENERATE_CHAPTERS_LIST = 'Напиши список разделов для технического задания "{0}". Пиши только главные разделы, ' \
                         'без подразделов.'
GENERATE_CHAPTER = 'Напиши раздел "{0}" для технического задания "{1}" в формате latex. ' \
                   'Представь, что ТЗ уже написано'
BIBLIOGRAPHY = "Список использованных источников"
ENTER_NAME = "Введите название технического задания:\n"
GENERATE_BIBLIOGRAPHY = 'Напиши список использованных источников для технического задания "{0}" в формате latex. ' \
'Представь, что ТЗ уже написано. Используй только русские и английские символы. Придумай имена авторов и названия' \
'источников.'
